tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "anyenv"
brew "fish"
brew "haskell-stack"
brew "sbt"
cask "adoptopenjdk"
cask "android-studio"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
